/* Localized versions of Info.plist keys */

CFBundleName = "AGLSurfaceTextureDemo";
CFBundleShortVersionString = "AGLSurfaceTextureDemo version 1.0";
CFBundleGetInfoString = "AGLSurfaceTextureDemo version 1.0, Copyright 2002-2003 Apple Computer, Inc.";
